export const BlogData = [
  {
    title: "Как выбрать кондиционер (сплит-систему)?",
    description:
      "Полезные советы и основные критерии при выборе эффективного и подходящего кондиционера для дома или офиса",
    image: "/images/blog/how_choose_split.jpg",
    link: "/",
  },
  {
    title: "Что лучше: инверторный или обычный?",
    description:
      "Полезные советы и основные критерии при выборе эффективного и подходящего кондиционера для дома или офиса",
    image: "/images/blog/inverter_or_default.jpg",
    link: "/",
  },
  {
    title: "Как подобрать под площадь помещения?",
    description:
      "Полезные советы и основные критерии при выборе эффективного и подходящего кондиционера для дома или офиса",
    image: "/images/blog/square_room.jpg",
    link: "/",
  },
  {
    title: "Чем отличаются дорогие и дешевые?",
    description:
      "Полезные советы и основные критерии при выборе эффективного и подходящего кондиционера для дома или офиса",
    image: "/images/blog/cheap_or.jpg",
    link: "/",
  },
];
