export const ReviewData = [
  {
    name: "Светлана Э.",
    description:
      "Долго выбирала кондиционер в дачный дом, ребята из Прохолод помогли определиться с выбором марки по цене/качеству. Соответственно, они же и устанавливали.",
  },
  {
    name: "Наталия К.",
    description:
      "Отличная бригада! Приехали четко к назначеному времени, заранее обсудили пожелания по установке. Кондиционер устанавливали в дачном домике на чердаке.",
  },
  {
    name: "Оксана Р.",
    description:
      "Договорились на установку кондиционера, заранее озвучили цены , в том числе и на доп услуги, которые могли возникнуть. Мастер приехал в назначенный день и время, предварительно позвонив, что в пути.",
  },
  {
    name: "Юрий Х.",
    description:
      "Ребята просто молодцы! Приехали вовремя, установили кондиционер быстро и красиво. Все четко работает! Рекомендую!",
  },
];
